{
  "entity2id": {
    "0.05U·kg-1·d-1": 0,
    "0.05~0.1U·kg-1·h-1": 1,
    "0.1U·kg-1·h-1": 2,
    "0.1~0.3U/(kg·d)": 3,
    "0.1~0.3单位/千克体重": 4,
    "0.25~0.5U/kg起": 5,
    "0.2U·kg-1·d-1": 6,
    "0.2U·kg1·d1": 7,
    "0.2~0.3U/(kg·d)": 8,
    "0.2~0.3U/（kg·d)": 9,
    "0.2~0.3单位/千克体重": 10,
    "0.2~0.4U·kg-1·d-1": 11,
    "0.2~0.4单位/千克体重": 12,
    "0.3~0.5U/(kg·d)": 13,
    "0.3~0.5单位/千克体重": 14,
    "0.4~0.5U(kg·d)": 15,
    "0.4~0.5U·kg-1·d-1": 16,
    "0.4~0.5单位/千克体重": 17,
    "0.4~0.5单位仟克体重": 18,
    "0.4~0.8单位/千克体重": 19,
    "0.5U/(kg·d)": 20,
    "0.5mg": 21,
    "0.5mg·kg-1.d-1": 22,
    "0.5mg·kg-1d-1": 23,
    "0.5~1.0g/次": 24,
    "0.5~1.0单位/千克": 25,
    "0.5单位/千克体重": 26,
    "0.5～1.01.0mg／d": 27,
    "0.6U/(kg·d)": 28,
    "0.6单位/ (千克·天": 29,
    "1 型": 30,
    "1 型糖尿病": 31,
    "1-2单位": 32,
    "1.2mg": 33,
    "1.2mg/d": 34,
    "1.5小时": 35,
    "1.8mg": 36,
    "1.8mg/d": 37,
    "1000mg": 38,
    "1000mg/d": 39,
    "1000mg增至2000mg/d": 40,
    "1000或1500mg/d": 41,
    "100mg": 42,
    "100mg/d": 43,
    "100mg/次": 44,
    "100mg／d": 45,
    "10U": 46,
    "10mg": 47,
    "10mg/d": 48,
    "10~12IU": 49,
    "10~12单位/天": 50,
    "10~20d": 51,
    "10~20mg": 52,
    "10~40μg/d": 53,
    "10μg/次": 54,
    "10毫克": 55,
    "112mg/dl": 56,
    "12个月": 57,
    "12周": 58,
    "12周后": 59,
    "14~ 21d": 60,
    "14周后": 61,
    "1500mg": 62,
    "1500mg/d": 63,
    "1500~2500mg": 64,
    "150min/周运动": 65,
    "15~180mg/d": 66,
    "16周": 67,
    "1700mg": 68,
    "1700mg/d": 69,
    "1700或2000毫克/天": 70,
    "180mg/d(60mg，Tid)": 71,
    "18周": 72,
    "19.63U": 73,
    "1hPG": 74,
    "1~2 hPG": 75,
    "1~2U": 76,
    "1~2期": 77,
    "1~2次": 78,
    "1~2次/d": 79,
    "1~3a": 80,
    "1~3a期": 81,
    "1~3期": 82,
    "1~3次": 83,
    "1~4IU": 84,
    "1~4U": 85,
    "1~4单位": 86,
    "1~4期": 87,
    "1~5期": 88,
    "1型": 89,
    "1型DN": 90,
    "1型和2型糖尿病": 91,
    "1型糖尿病": 92,
    "1型糖尿病(type 1 diubetes mellitus)": 93,
    "1型糖尿病微血管病变": 94,
    "1天1次": 95,
    "1天1次或2次": 96,
    "1天2次": 97,
    "1年": 98,
    "1日1次": 99,
    "1日多次": 100,
    "1次": 101,
    "1次/d": 102,
    "2 hPG": 103,
    "2 型": 104,
    "2 型糖尿病": 105,
    "2-4单位": 106,
    "2.5mg": 107,
    "2.5mg/d": 108,
    "2.5毫克": 109,
    "2.5毫克/天": 110,
    "2.5～5.0g／d": 111,
    "2.7年": 112,
    "2000 mg/d": 113,
    "2000mg": 114,
    "2000mg/d": 115,
    "2000毫克/天": 116,
    "20g": 117,
    "20~40mg": 118,
    "20~50rnl": 119,
    "20毫克": 120,
    "24h血糖": 121,
    "24个月": 122,
    "24周": 123,
    "24周时眼底荧光血管造影": 124,
    "24小时以上": 125,
    "2500mg/d": 126,
    "2550 mg/d": 127,
    "2550mg/d": 128,
    "2550毫克/天": 129,
    "25mg": 130,
    "25毫克": 131,
    "25～50mg／d": 132,
    "270mg/d": 133,
    "27周": 134,
    "29周": 135,
    "2h": 136,
    "2hPG": 137,
    "2hPG或随机血糖": 138,
    "2h血糖": 139,
    "2~ 3次/d": 140,
    "2~3U": 141,
    "2~3个月": 142,
    "2~3次": 143,
    "2~4IU": 144,
    "2~4mg": 145,
    "2~4单位": 146,
    "2~6U": 147,
    "2个月后": 148,
    "2型": 149,
    "2型DM": 150,
    "2型和1型糖尿病": 151,
    "2型多发性内分泌肿瘤综合征": 152,
    "2型多发性内分泌肿瘤综合征患者(MEN2)": 153,
    "2型尿病": 154,
    "2型尿病(type 2 diabetes mellitus，T2DM)": 155,
    "2型糖尿病": 156,
    "2型糖尿病(T2DM)": 157,
    "2型糖尿病(type 2 diabetes mellitus)": 158,
    "2型糖尿病(type 2 diabetes mellitus，T2DM)": 159,
    "2型糖尿病(type 2 diabetesmellius，T2DM)": 160,
    "2型糖尿病患者": 161,
    "2型糖尿病肾病": 162,
    "2型糖尿病肾脏病": 163,
    "2型糖尿病视网膜病变": 164,
    "2型糖病": 165,
    "2年": 166,
    "2次": 167,
    "2次/d": 168,
    "2糖": 169,
    "2糖尿病": 170,
    "2～5d": 171,
    "3.0mg/d": 172,
    "30-~20mg/d": 173,
    "300mg": 174,
    "300mg/d": 175,
    "30~35mg/d": 176,
    "30~60min": 177,
    "3IU": 178,
    "3a期": 179,
    "3b~4期": 180,
    "3b~5期": 181,
    "3b期": 182,
    "3~4小时": 183,
    "3~4期": 184,
    "3~4：1": 185,
    "3~5期": 186,
    "3~6IU": 187,
    "3~6个月": 188,
    "3、4期": 189,
    "3个月": 190,
    "3个月以上": 191,
    "3期": 192,
    "3期或3期以上": 193,
    "3次/d": 194,
    "4-6单位": 195,
    "4.3年": 196,
    "40u以上": 197,
    "40μg": 198,
    "4U": 199,
    "4mg": 200,
    "4~5期": 201,
    "4~6U": 202,
    "4期": 203,
    "5%~10%葡萄糖液": 204,
    "5%或10%葡萄糖": 205,
    "5-羟色胺2(5-hydroxytryptamine 2，5-HT2)受体拮抗剂": 206,
    "5.9~8.7U/d": 207,
    "50%葡萄糖": 208,
    "50%葡萄糖液": 209,
    "500mg": 210,
    "500mg/d": 211,
    "500~2000mg": 212,
    "500~2000mg/d": 213,
    "500~2000毫克/天": 214,
    "500毫克/天": 215,
    "50mg": 216,
    "50mg/d": 217,
    "50~100mg": 218,
    "50~100mg/d": 219,
    "50~100mg/次": 220,
    "50~75mg": 221,
    "50～100mg": 222,
    "50～100mg／d": 223,
    "52周": 224,
    "5mg": 225,
    "5mg/d": 226,
    "5~8h": 227,
    "5年": 228,
    "5期": 229,
    "5毫克": 230,
    "5～10d": 231,
    "600mg／d": 232,
    "60ml": 233,
    "6个月": 234,
    "6周": 235,
    "75mg/d": 236,
    "75mg／d": 237,
    "75~150mg/d": 238,
    "75~325mg／d": 239,
    "75～325mg／d": 240,
    "7d": 241,
    "7～10d": 242,
    "850mg": 243,
    "8mg": 244,
    "8周": 245,
    "90mg/d(30mg，Tid)": 246,
    "<1～2g／d": 247,
    "<2g／d": 248,
    "<50U/d": 249,
    ">2g／d": 250,
    ">3g/d": 251,
    "ABI": 252,
    "ACEI": 253,
    "ACEI/ARB": 254,
    "ACR": 255,
    "ACS": 256,
    "ALT": 257,
    "ARB": 258,
    "ARB/ACEI类药物": 259,
    "ARB类药物": 260,
    "ASCVD": 261,
    "ASCVD急性期": 262,
    "A型": 263,
    "A型胰岛素抵抗综合征": 264,
    "Buerger 试验": 265,
    "B超": 266,
    "CCB": 267,
    "CGM": 268,
    "CHD": 269,
    "CHF": 270,
    "CKD": 271,
    "CKD 1~2期": 272,
    "CKD 1~3期": 273,
    "CKD 4~5期": 274,
    "CKD1~2期": 275,
    "CKD1~3a期": 276,
    "CKD1~3期": 277,
    "CKD1~4期": 278,
    "CKD1~5期": 279,
    "CKD3a期": 280,
    "CKD3~4期": 281,
    "CKD3、4期": 282,
    "CKD3期": 283,
    "CKD4~5期": 284,
    "CKD4期": 285,
    "CKD5期": 286,
    "CKDI~2期": 287,
    "CLP-1受体激动剂": 288,
    "COX-2抑制剂": 289,
    "CRD": 290,
    "CRD干预": 291,
    "CSII": 292,
    "CSⅡ": 293,
    "CT": 294,
    "CTA": 295,
    "CT值": 296,
    "CT血管造影(CTA)": 297,
    "CVD": 298,
    "Ccr": 299,
    "Charcot关节病": 300,
    "Child—Pugh分级A／B": 301,
    "Cr": 302,
    "CysC": 303,
    "C肽": 304,
    "C肽浓度": 305,
    "D PP-4i": 306,
    "DKA": 307,
    "DKD": 308,
    "DPN": 309,
    "DPP-4i": 310,
    "DPP-4抑制剂": 311,
    "DPP-4酶抑制剂": 312,
    "DR": 313,
    "DSA": 314,
    "DSME": 315,
    "DSME/S": 316,
    "ESRD": 317,
    "FPG": 318,
    "Fe": 319,
    "G1~3期": 320,
    "G1～3期": 321,
    "G2期": 322,
    "G2期及以上": 323,
    "G4~5期": 324,
    "G4～5期": 325,
    "GBM增厚": 326,
    "GDM": 327,
    "GFR": 328,
    "GL-1受体激动剂": 329,
    "GLP-1": 330,
    "GLP-1RA": 331,
    "GLP-1受体激动剂": 332,
    "GLP-1的降糖药物": 333,
    "GLP-1类降糖药物": 334,
    "GLP—1RA": 335,
    "GLP一1RA": 336,
    "H bA1c": 337,
    "HDL-C": 338,
    "HDL-C水平": 339,
    "HOMA-IR": 340,
    "HUA": 341,
    "HbA1": 342,
    "HbA1c": 343,
    "HbA1c水平": 344,
    "HbAIc": 345,
    "Hbh1c": 346,
    "IDL-C": 347,
    "IFG": 348,
    "IGT": 349,
    "III~IV级": 350,
    "III、IV、VII型": 351,
    "III一IV级": 352,
    "II~IV级": 353,
    "IL-1受体拮抗剂": 354,
    "IR": 355,
    "IgA肾病": 356,
    "I~2期": 357,
    "K-W(Kimmelstiel-Wilson)结节": 358,
    "LDL-C": 359,
    "LDL-C水平": 360,
    "LEAD": 361,
    "MDI": 362,
    "MODY基因检测": 363,
    "MS": 364,
    "NAFLD": 365,
    "NASH": 366,
    "NCV": 367,
    "NPDR": 368,
    "NPH": 369,
    "NSAIDs": 370,
    "NSAIDs类药物": 371,
    "NSAIDs药物": 372,
    "NYHA心功能Ⅱ~IV级": 373,
    "Non-HDL-C": 374,
    "OGTT": 375,
    "OSAHS": 376,
    "PCOS": 377,
    "PCSK9抑制剂": 378,
    "PDR": 379,
    "PGDM": 380,
    "PGE1": 381,
    "PPG": 382,
    "Pyridorin": 383,
    "S GLT-2抑制剂": 384,
    "SGLT-2抑制剂": 385,
    "SGLT2i": 386,
    "SGLT2抑制剂": 387,
    "SMBG": 388,
    "SUA": 389,
    "SUs": 390,
    "Schwann细胞增生": 391,
    "Scr": 392,
    "Se": 393,
    "Stevens-Johnson综合征": 394,
    "T1": 395,
    "T1DM": 396,
    "T2": 397,
    "T2DDM": 398,
    "T2DM": 399,
    "T2DM患者": 400,
    "TC": 401,
    "TG": 402,
    "TG水平": 403,
    "TLC": 404,
    "TZD": 405,
    "TZDs": 406,
    "UAE": 407,
    "UAE/AER": 408,
    "Xa因子和Ⅱa直接抑制剂": 409,
    "Zn": 410,
    "a-糖苷酶抑制剂": 411,
    "bA1c": 412,
    "dulaglutide": 413,
    "eGFR": 414,
    "l-II级": 415,
    "lGT": 416,
    "qd": 417,
    "stress-induced hyperglycemia": 418,
    "type 1": 419,
    "α-硫辛酸": 420,
    "α-糖苷酶印制剂": 421,
    "α-糖苷酶抑制剂": 422,
    "α-葡萄糖苷酶抑制剂": 423,
    "α糖苷酶抑制剂": 424,
    "β受体阻滞剂": 425,
    "β细胞功能缺陷": 426,
    "β细胞功能衰退": 427,
    "β细胞胰岛素分泌功能下降比胰岛素敏感性降低更明显": 428,
    "β细胞胰岛素分泌功能已开始逐渐下降": 429,
    "β细胞胰岛素分泌功能比胰岛素敏感性降低更明显": 430,
    "β细胞胰岛素分泌功能的异常": 431,
    "β细胞胰岛素分泌功能缺陷": 432,
    "β细胞胰岛素分泌缺陷": 433,
    "Ⅰ-Ⅱ级": 434,
    "Ⅰ级": 435,
    "Ⅱb级": 436,
    "Ⅱ~IV级": 437,
    "Ⅱ~Ⅲ级": 438,
    "Ⅱ级以上": 439,
    "Ⅲ-IV级": 440,
    "Ⅲ-Ⅳ级": 441,
    "Ⅲ-Ⅳ级充血性心力衰竭": 442,
    "Ⅲ级": 443,
    "Ⅳ级": 444,
    "≤10mg／d": 445,
    "≤50mg/d": 446,
    "一个以上结节性硬化(K-W结节)": 447,
    "一天多次": 448,
    "一日多次": 449,
    "一次": 450,
    "一氧化氮合成减少": 451,
    "一过性": 452,
    "一过性的腹痛": 453,
    "一过性类固醇诱导性糖尿病": 454,
    "三七制剂": 455,
    "三叉神经": 456,
    "三大宏量营养素(碳水化合物、蛋白质、脂肪)的应答出现显著差异": 457,
    "上呼吸道感染": 458,
    "上消化道出血": 459,
    "上肢关节": 460,
    "上调内皮素并下调一氧化氮合酶的表达": 461,
    "下盏": 462,
    "下盏结石": 463,
    "下肢": 464,
    "下肢(趾)坏疽": 465,
    "下肢动脉": 466,
    "下肢动脉病变": 467,
    "下肢动脉管": 468,
    "下肢动脉管腔狭窄": 469,
    "下肢动脉粥样硬化性病变(LEAD)": 470,
    "下肢动脉缺血": 471,
    "下肢动脉缺血性病变": 472,
    "下肢动脉钙化": 473,
    "下肢动脉闭塞": 474,
    "下肢动脉闭塞症": 475,
    "下肢发凉感": 476,
    "下肢废用性肌萎缩": 477,
    "下肢病变": 478,
    "下肢的感觉障碍": 479,
    "下肢缺血": 480,
    "下肢缺血(CLI)": 481,
    "下肢肤体": 482,
    "下肢血管": 483,
    "下肢血管病变": 484,
    "下肢远端": 485,
    "下肢远端神经": 486,
    "下肢远端神经异常": 487,
    "下肢间歇跛行": 488,
    "不同程度的血管病变": 489,
    "不恰当的降糖治疗": 490,
    "不恰当的限制饮食": 491,
    "不稳定型": 492,
    "不稳定型心绞痛": 493,
    "不稳定性": 494,
    "不稳定性心绞痛": 495,
    "不耐受": 496,
    "不能耐受": 497,
    "不良妊娠": 498,
    "不良的饮食习惯(饮食结构单一、进食方式欠合理)": 499,
    "不超过10mg": 500,
    "不适当的运动": 501,
    "丙型": 502,
    "丙氨酸氨基转移酶(ALT)": 503,
    "丙磺舒": 504,
    "两日断食法": 505,
    "严重低血糖": 506,
    "严重低血糖事件": 507,
    "严重心律失常": 508,
    "严重心血管事件": 509,
    "严重感染": 510,
    "严重的低血糖": 511,
    "严重皮肤不良反应": 512,
    "严重肝功能不全": 513,
    "严重肝或肾损伤": 514,
    "严重肾功能不全": 515,
    "严重胃肠道反应": 516,
    "严重胰腺疾病": 517,
    "严重超敏反应": 518,
    "严重过敏反应": 519,
    "严重高血糖(>16.7mmol/L": 520,
    "中、重度": 521,
    "中、重度肾功能不全": 522,
    "中度": 523,
    "中度(3b级)和严重": 524,
    "中度(3b级)和严重肾衰竭": 525,
    "中度肾功能不全": 526,
    "中心性": 527,
    "中心性肥胖": 528,
    "中性粒细胞明胶酶": 529,
    "中性鱼精蛋白锌胰岛素": 530,
    "中效胰岛素": 531,
    "中枢神经系统感觉通路病变": 532,
    "中等强度他汀": 533,
    "中等强度他汀类药物": 534,
    "中等强度的他汀类药物": 535,
    "中重度": 536,
    "中重度慢性肾脏病": 537,
    "中重度肾功能不全": 538,
    "中重度认知功能障碍": 539,
    "中长效磺脲类促泌剂": 540,
    "中长效胰岛素": 541,
    "临床糖尿病肾病期": 542,
    "丹红注射液": 543,
    "乏力": 544,
    "乙型": 545,
    "乙型和丙型肝炎": 546,
    "乳腺": 547,
    "乳腺癌": 548,
    "乳酸性": 549,
    "乳酸性酸中毒": 550,
    "乳酸酸中毒": 551,
    "二氢吡啶类": 552,
    "二氢吡啶类钙拮抗剂": 553,
    "二氢吡啶类钙通道阻滞剂": 554,
    "二甲双胍": 555,
    "二肽基肽酶-4(dipeptidyl peptidase-4，DPP-4)抑制剂": 556,
    "二肽基肽酶4(DPP-4)抑制剂": 557,
    "二肽基肽酶Ⅳ(DPP-4)抑制剂": 558,
    "二肽基肽酶一4(DPP-4)抑制剂": 559,
    "二膦酸盐制剂": 560,
    "亚临床": 561,
    "亚临床周围神经病变": 562,
    "交叉过敏反应": 563,
    "产程中和手术前后应激状态": 564,
    "人群饮食结构": 565,
    "人胰岛素": 566,
    "他汀": 567,
    "他汀类": 568,
    "他汀类药": 569,
    "他汀类药物": 570,
    "代偿性的食欲旺盛": 571,
    "代偿期": 572,
    "代偿期肝硬化": 573,
    "代谢不稳定": 574,
    "代谢并发症": 575,
    "代谢异常": 576,
    "代谢性": 577,
    "代谢手术": 578,
    "代谢紊乱": 579,
    "代谢紊乱(metabolic disorders)": 580,
    "代谢综合征": 581,
    "伏格列波糖": 582,
    "优质低蛋白饮食": 583,
    "传导速度": 584,
    "伴存的多种疾病": 585,
    "低于50U/d": 586,
    "低于50单位/天": 587,
    "低位远端截肢": 588,
    "低分子肝素": 589,
    "低密度脂蛋白": 590,
    "低密度脂蛋白胆固醇": 591,
    "低密度脂蛋白胆固醇(LDL-C)还可以通过作用于肾小球系膜细胞上的LDL受体": 592,
    "低密度脂蛋白胆固醇水平": 593,
    "低比重尿": 594,
    "低盐饮食": 595,
    "低能量饮食": 596,
    "低脂": 597,
    "低蛋白饮食": 598,
    "低蛋白饮食治疗": 599,
    "低血": 600,
    "低血压": 601,
    "低血糖": 602,
    "低血糖事件": 603,
    "低血糖昏迷": 604,
    "低血糖风险增加": 605,
    "低钠血症": 606,
    "低钾血症": 607,
    "体力活动": 608,
    "体力活动(如200~300min/周)": 609,
    "体外冲击波碎石": 610,
    "体格检查": 611,
    "体检": 612,
    "体育锻炼": 613,
    "体质指数(body mass index，BMI)": 614,
    "体重下降": 615,
    "体重增加": 616,
    "体重增加明显": 617,
    "体重增加更明显": 618,
    "体重或腰围增加": 619,
    "体重控制正常范围(BMI18.5—23.9kg／m2)": 620,
    "体重明显增加": 621,
    "体重的作用为中性或轻度增加": 622,
    "体重管理": 623,
    "体重过低": 624,
    "体重过度增加": 625,
    "体重降低": 626,
    "使用糖皮质激素": 627,
    "依托考昔": 628,
    "依折麦布": 629,
    "便秘": 630,
    "促泌剂": 631,
    "促进尿酸排泄药物": 632,
    "促进氧自由基生成": 633,
    "保持小便通畅": 634,
    "假关节": 635,
    "停经": 636,
    "健康指导": 637,
    "健康教育": 638,
    "健康生活方式": 639,
    "健康生活方式的指导": 640,
    "健康饮食": 641,
    "充血性": 642,
    "充血性心力衰竭": 643,
    "充血性心力衰竭(CHF)": 644,
    "充血性心衰": 645,
    "免散瞳眼底照相": 646,
    "免散瞳眼底照相机": 647,
    "免疫原性反应": 648,
    "免疫球蛋白G(IgG)": 649,
    "全因死亡": 650,
    "全身动脉": 651,
    "全身动脉粥样硬化性改变": 652,
    "全身动脉粥样硬化疾病": 653,
    "全身麻醉": 654,
    "全身麻醉术": 655,
    "共3~5d": 656,
    "关节": 657,
    "关节内注射": 658,
    "关节内点状强回声及强回声团伴声影": 659,
    "关节液微生物培养": 660,
    "关节炎": 661,
    "关节病变": 662,
    "关节腔": 663,
    "关节腔内注射": 664,
    "关节腔尿酸盐沉积": 665,
    "关节超声": 666,
    "关节软骨": 667,
    "关节软骨、骨质、肾脏以及血管内膜等急慢性炎症损伤": 668,
    "关节软骨缘": 669,
    "关节软骨缘破坏": 670,
    "关节间隙狭窄": 671,
    "关节面": 672,
    "关节面不规则": 673,
    "内生肌酐清除率(Ccr)": 674,
    "内疚感": 675,
    "内皮受体拮抗剂": 676,
    "内脏": 677,
    "内脏脂肪增加": 678,
    "内脏脂肪存储过多": 679,
    "再狭窄": 680,
    "再闭塞": 681,
    "冠心病": 682,
    "冠状动脉": 683,
    "冠状动脉CT成像": 684,
    "冠状动脉或颈动脉或下肢动脉狭窄": 685,
    "冠状动脉粥样硬化": 686,
    "冠状动脉血运重建": 687,
    "冠状动脉造影": 688,
    "冠脉": 689,
    "冠脉事件": 690,
    "冷感": 691,
    "冷感觉": 692,
    "减少蛋白尿": 693,
    "减肥": 694,
    "减轻体重": 695,
    "减轻体重5%~10%": 696,
    "减轻患者体重": 697,
    "减重": 698,
    "减重代谢手术": 699,
    "减重手术": 700,
    "减量30%-50%": 701,
    "出球动脉透明变性": 702,
    "出血": 703,
    "出血斑点": 704,
    "分二次": 705,
    "创面": 706,
    "创面感染": 707,
    "创面渗血少": 708,
    "创面难以愈合": 709,
    "利司那肽": 710,
    "利司那肽(lixisenatide)": 711,
    "利尿剂": 712,
    "利拉鲁肽": 713,
    "利格列汀": 714,
    "别嘌醇": 715,
    "制定完善的孕期随访计划": 716,
    "制定新的管理方案和教育支持计划": 717,
    "制订以家庭为单位的妊娠计划": 718,
    "剂量不变或减少1/3~1/2": 719,
    "前列地尔": 720,
    "前列腺": 721,
    "前列腺癌": 722,
    "前列腺素E1制剂": 723,
    "前期": 724,
    "前臂伸面": 725,
    "剥脱性皮炎": 726,
    "剥脱性皮肤损害": 727,
    "剧烈运动": 728,
    "加巴喷丁": 729,
    "加强心理干预": 730,
    "加强锻炼": 731,
    "加重胰岛β细胞损伤": 732,
    "加重蛋白尿和肾小球及肾小管间质纤维化的进展": 733,
    "动脉": 734,
    "动脉堵塞": 735,
    "动脉彩色多普勒超声检查": 736,
    "动脉狭窄或闭塞": 737,
    "动脉硬化性心血管疾病": 738,
    "动脉硬化斑块": 739,
    "动脉粥样硬化": 740,
    "动脉粥样硬化性心直管疾病(ASCVD)": 741,
    "动脉粥样硬化性心脑血管疾病": 742,
    "动脉粥样硬化性心血管疾病": 743,
    "动脉粥样硬化性心血管疾病(ASCVD)": 744,
    "动脉粥样硬化性血管疾病": 745,
    "动脉粥样硬化症": 746,
    "动脉血气": 747,
    "动脉血酸碱度": 748,
    "动静脉": 749,
    "动静脉血管性病变": 750,
    "劳力性疼痛": 751,
    "化疗": 752,
    "匹伐他汀": 753,
    "区域麻醉": 754,
    "医学营养治疗(MNT)": 755,
    "医疗保健水平的不断提高": 756,
    "升高LDL-C": 757,
    "升高血糖": 758,
    "半个月": 759,
    "华法林": 760,
    "卒中": 761,
    "单关节": 762,
    "单次或间断": 763,
    "单神经病": 764,
    "单纯型": 765,
    "单纯神经型": 766,
    "单纯缺血性溃疡": 767,
    "单纯饮食控制": 768,
    "单纯饮食治疗": 769,
    "单纯高甘油三酯血症": 770,
    "单膝关节炎": 771,
    "卡托普利": 772,
    "卡格列净": 773,
    "危及生命": 774,
    "卵巢": 775,
    "厄贝沙坦": 776,
    "压力觉": 777,
    "压痛": 778,
    "双下肢": 779,
    "双下肢同步发生血管缺血性病变": 780,
    "双密达莫": 781,
    "双氯芬酸": 782,
    "双胍类": 783,
    "双胍类药物": 784,
    "双能CT": 785,
    "发热": 786,
    "变性改变": 787,
    "口服": 788,
    "口服葡萄糖(75g)耐量试验(OGTT)": 789,
    "口服葡萄糖耐量试验(OGTT)检查": 790,
    "口服避孕药": 791,
    "口腔或牙齿等问题": 792,
    "叶酸": 793,
    "各种可能影响消化食物过程的功能障碍": 794,
    "合并感染": 795,
    "合理膳食": 796,
    "吉非贝齐": 797,
    "同型半胱氨酸水平": 798,
    "同源半胱氨酸(Hcy)": 799,
    "后期β细胞功能衰竭": 800,
    "后索损害": 801,
    "吞咽困难": 802,
    "吡格列酮": 803,
    "含糖液体": 804,
    "含糖营养液": 805,
    "吲哚美辛": 806,
    "吸入性麻醉药": 807,
    "吸烟": 808,
    "呈袜套样改变": 809,
    "呕吐": 810,
    "周围动脉": 811,
    "周围动脉病变": 812,
    "周围神经": 813,
    "周围神经病": 814,
    "周围神经病变": 815,
    "周围神经血流减少": 816,
    "周围血液供应不足": 817,
    "周围血管": 818,
    "周围血管疾病": 819,
    "周围血管病变": 820,
    "周细胞丢失": 821,
    "味觉或嗅觉异常": 822,
    "呼吸困难": 823,
    "嘌呤醇": 824,
    "器官移植": 825,
    "噻唑烷二酮类": 826,
    "噻唑烷二酮类(TZDs)": 827,
    "噻唑烷二酮类(thiazolidinediones，TZDs)": 828,
    "噻唑烷二酮类药物": 829,
    "噻嗪类": 830,
    "噻嗪类利尿剂": 831,
    "噻氯匹啶": 832,
    "四肢溃疡": 833,
    "四肢皮肤的损伤": 834,
    "四肢静息疼痛": 835,
    "围产期能量清耗过大": 836,
    "围手术期血糖": 837,
    "围术期": 838,
    "围术期高血糖": 839,
    "土茯苓": 840,
    "地中海饮食": 841,
    "地尔硫?": 842,
    "地特胰岛素": 843,
    "坎地沙坦": 844,
    "坎格列净": 845,
    "坏死性筋膜炎": 846,
    "坏死肢体感染": 847,
    "坏疽": 848,
    "坚持运动": 849,
    "坚持适量运动": 850,
    "培哚普利": 851,
    "基因检测": 852,
    "基底膜增厚": 853,
    "基础+餐时胰岛素": 854,
    "基础-餐时胰岛素": 855,
    "基础心功能": 856,
    "基础治疗": 857,
    "基础胰岛": 858,
    "基础胰岛素": 859,
    "基础量胰岛素": 860,
    "基胰岛素": 861,
    "堵管": 862,
    "塞来昔布": 863,
    "增加体重": 864,
    "增加心血管风险": 865,
    "增加心衰恶化与心衰住院风险": 866,
    "增加所需要的特殊自我护理技能": 867,
    "增加有氧运动(如快走)": 868,
    "增加有氧运动量": 869,
    "增加运动": 870,
    "增殖型": 871,
    "增殖型糖尿病视网膜病变(proliferative diabetic retinopathy，PDR)": 872,
    "增重": 873,
    "复发性消化道溃疡／出血": 874,
    "复合心血管终点事件": 875,
    "复合肌肉动作电位": 876,
    "复方丹参滴丸": 877,
    "复方血栓通胶囊": 878,
    "复杂性肾结石": 879,
    "复测3次血压": 880,
    "外周动脉": 881,
    "外周动脉疾病": 882,
    "外周动脉疾病(PAD)": 883,
    "外周神经": 884,
    "外周神经病变(DPN)": 885,
    "外周胰岛素抵抗": 886,
    "外周血管": 887,
    "外周血管疾病": 888,
    "外展神经": 889,
    "外阴阴道": 890,
    "外阴阴道炎": 891,
    "外阴阴道真菌感染": 892,
    "多元醇通路激活": 893,
    "多发单神经病": 894,
    "多发性对称性": 895,
    "多发性对称性周围神经病": 896,
    "多囊卵巢": 897,
    "多囊卵巢综合征": 898,
    "多囊卵巢综合征(PCOS)": 899,
    "多囊肾病": 900,
    "多尿": 901,
    "多毛症": 902,
    "多虑": 903,
    "多食": 904,
    "多饮": 905,
    "多饮水": 906,
    "夜尿增多": 907,
    "夜尿多": 908,
    "夜间缺氧": 909,
    "夜间血糖": 910,
    "大便异常": 911,
    "大脑中动脉": 912,
    "大脓腔": 913,
    "大血管": 914,
    "大血管、微血管病变": 915,
    "大血管事件": 916,
    "大血管和微血管事件": 917,
    "大血管并发症": 918,
    "大血管病变": 919,
    "大血管硬化": 920,
    "大血管粥样硬化": 921,
    "大血管粥样硬化斑块": 922,
    "大量饮水": 923,
    "大黄酸": 924,
    "失代偿性": 925,
    "失代偿性心力衰竭": 926,
    "失代偿性肝硬化": 927,
    "失代偿期": 928,
    "失代偿期肝硬化": 929,
    "失代偿肝硬化": 930,
    "失明": 931,
    "失眠": 932,
    "头晕": 933,
    "头痛": 934,
    "女性血尿酸": 935,
    "妊娠": 936,
    "妊娠前": 937,
    "妊娠前糖尿病": 938,
    "妊娠期": 939,
    "妊娠期DKA": 940,
    "妊娠期低血糖": 941,
    "妊娠期显性": 942,
    "妊娠期显性糖尿病": 943,
    "妊娠期糖尿病": 944,
    "妊娠期糖尿病(GDM)": 945,
    "妊娠期间漏诊、未及时诊断或治疗的糖尿病": 946,
    "妊娠期高血糖": 947,
    "妊娠糖尿病": 948,
    "妊娠高血糖": 949,
    "妥拉磺脲": 950,
    "子宫内膜": 951,
    "子宫内膜癌": 952,
    "孕前2型糖尿病": 953,
    "孤独感": 954,
    "安慰剂": 955,
    "完全的低分泌状态": 956,
    "定向障碍": 957,
    "定量感觉测定": 958,
    "对比剂": 959,
    "对血糖影响": 960,
    "导致血管舒缩功能失调": 961,
    "小分子蛋白": 962,
    "小动脉粥样硬化": 963,
    "小管间质性肾炎": 964,
    "小纤维": 965,
    "小纤维神经": 966,
    "小纤维神经病": 967,
    "小纤维神经病变": 968,
    "小而密LDL颗粒更容易被氧化形成过氧化脂质": 969,
    "小而致密的LDL颗粒": 970,
    "小而致密的LDL颗粒数量": 971,
    "小腿": 972,
    "小量": 973,
    "少动": 974,
    "少尿": 975,
    "少肌症": 976,
    "尤以跟腱反射为著": 977,
    "尸干": 978,
    "尺神经": 979,
    "尿ACR": 980,
    "尿pH值过高": 981,
    "尿动力学测定": 982,
    "尿失禁": 983,
    "尿尿酸": 984,
    "尿微量白蛋白": 985,
    "尿总蛋白": 986,
    "尿液中尿酸溶解度下降和过饱和": 987,
    "尿液白蛋白/肌酐比值": 988,
    "尿病远端对称性多发性神经病变(DSPN)": 989,
    "尿白蛋白": 990,
    "尿白蛋白/肌酐比值(ACR)": 991,
    "尿白蛋白排出率(urinary albumin excretion rate，UAER)": 992,
    "尿白蛋白排泄率": 993,
    "尿白蛋白排泄率(UAE/AER)": 994,
    "尿糖": 995,
    "尿素氮": 996,
    "尿蛋白": 997,
    "尿路": 998,
    "尿路感染": 999,
    "尿路梗阻": 1000,
    "尿路结石": 1001,
    "尿酸": 1002,
    "尿酸性肾病": 1003,
    "尿酸性肾石症": 1004,
    "尿酸性肾结石": 1005,
    "尿酸排泄": 1006,
    "尿酸清除率": 1007,
    "尿酸生成过多": 1008,
    "尿酸生成过多和或排泄减少": 1009,
    "尿酸盐沉积在肾脏": 1010,
    "尿酸盐结晶沉积": 1011,
    "尿酸结石": 1012,
    "尿酸钠结晶而沉积在关节腔和其他组织中": 1013,
    "局灶性非对称性": 1014,
    "局灶性非对称性周围神经病": 1015,
    "局部皮肤剥脱": 1016,
    "局部血供障碍": 1017,
    "嵌压性": 1018,
    "嵌压性周围神经病": 1019,
    "巨大儿": 1020,
    "巨幼红细胞性贫血": 1021,
    "己酮可可碱": 1022,
    "巴曲酶": 1023,
    "帕金森病": 1024,
    "常规胰岛素": 1025,
    "干性坏疽": 1026,
    "干细胞治疗": 1027,
    "干细胞移植": 1028,
    "平均寿命的延长": 1029,
    "平均血糖": 1030,
    "平板运动试验": 1031,
    "并发症筛查": 1032,
    "应激性": 1033,
    "应激性高血糖": 1034,
    "应激状态的控制": 1035,
    "度洛西汀": 1036,
    "引起肾小球高压力、慢性炎症反应、间质纤维化等病理改变": 1037,
    "弹力袜": 1038,
    "彩色多普勒超声": 1039,
    "影像学检查": 1040,
    "影响尿酸的排泄": 1041,
    "微动脉瘤": 1042,
    "微小血管循环障碍": 1043,
    "微循环障碍": 1044,
    "微血管": 1045,
    "微血管、大血管病变": 1046,
    "微血管事件": 1047,
    "微血管并发症": 1048,
    "微血管病": 1049,
    "微血管病变": 1050,
    "微血管瘤": 1051,
    "微量白蛋白": 1052,
    "微量白蛋白/肌酐比值(UACR)": 1053,
    "微量白蛋白尿": 1054,
    "微量营养素的代谢异常": 1055,
    "微障碍": 1056,
    "心": 1057,
    "心、肺疾患": 1058,
    "心、肾功能": 1059,
    "心、脑血管": 1060,
    "心、脑血管事件": 1061,
    "心、脑血管疾病": 1062,
    "心力衰竭": 1063,
    "心力衰竭风险增加": 1064,
    "心功能NYHA Ⅲ-Ⅳ级": 1065,
    "心功能NYHAII~IV级": 1066,
    "心功能NYHAⅡ~Ⅲ级": 1067,
    "心功能Ⅲ-IV级": 1068,
    "心功能不全": 1069,
    "心功能不全者": 1070,
    "心功能异常": 1071,
    "心律失常": 1072,
    "心悸": 1073,
    "心房颤动": 1074,
    "心率": 1075,
    "心率变异度测定": 1076,
    "心理健康咨询": 1077,
    "心理干预": 1078,
    "心直管": 1079,
    "心绞痛": 1080,
    "心肌": 1081,
    "心肌广泛局灶性坏死": 1082,
    "心肌梗死": 1083,
    "心肌缺血": 1084,
    "心肺功能下降": 1085,
    "心肺功能异常": 1086,
    "心脏": 1087,
    "心脏事件": 1088,
    "心脏病": 1089,
    "心脏自主神经病": 1090,
    "心脏自主神经病变": 1091,
    "心脑血管": 1092,
    "心脑血管严重病变": 1093,
    "心脑血管事件": 1094,
    "心脑血管动脉粥样硬化": 1095,
    "心脑血管疾病": 1096,
    "心脑血管病变": 1097,
    "心脑血管等系统疾病": 1098,
    "心血管": 1099,
    "心血管事件": 1100,
    "心血管危害": 1101,
    "心血管及代谢性疾病": 1102,
    "心血管并发症": 1103,
    "心血管死亡": 1104,
    "心血管疾": 1105,
    "心血管疾病": 1106,
    "心血管疾病(CVD)": 1107,
    "心血管疾病(cardiovascular disease，CVD)": 1108,
    "心血管病": 1109,
    "心血管病变": 1110,
    "心血管系统": 1111,
    "心血管系统疾病": 1112,
    "心血管终点事件": 1113,
    "心血管自主神经病变": 1114,
    "心血管风险": 1115,
    "心衰": 1116,
    "念珠菌性龟头炎": 1117,
    "急、慢性": 1118,
    "急、慢性代谢性酸中毒": 1119,
    "急、慢性尿酸(盐)肾病": 1120,
    "急、慢性心衰": 1121,
    "急性": 1122,
    "急性HUA": 1123,
    "急性代谢紊乱": 1124,
    "急性关节炎": 1125,
    "急性冠状动脉综合征(ACS)": 1126,
    "急性失代偿性心衰": 1127,
    "急性尿酸性肾病": 1128,
    "急性尿酸者肾病": 1129,
    "急性心力衰竭": 1130,
    "急性心肌梗死": 1131,
    "急性期": 1132,
    "急性梗阻": 1133,
    "急性痛风": 1134,
    "急性痛风性关节炎": 1135,
    "急性缺血性卒中": 1136,
    "急性肝功能哀竭": 1137,
    "急性肢体缺血": 1138,
    "急性肾小球高滤过期": 1139,
    "急性肾损伤": 1140,
    "急性胰腺炎": 1141,
    "急慢性炎症损伤": 1142,
    "急慢性肾衰竭": 1143,
    "性功能减退": 1144,
    "性功能障碍": 1145,
    "性激素结合球蛋白(sex hormone-binding globulin)": 1146,
    "总睾酮": 1147,
    "恩格列净": 1148,
    "恶心": 1149,
    "恶性": 1150,
    "恶性大脑中动脉梗死": 1151,
    "恶性肿瘤": 1152,
    "恶性肿瘤伴有转移": 1153,
    "患足感染": 1154,
    "患足麻木": 1155,
    "情绪反应": 1156,
    "情绪管理": 1157,
    "情绪障碍": 1158,
    "感染": 1159,
    "感觉丧失": 1160,
    "感觉共济失调": 1161,
    "感觉减退或缺失": 1162,
    "感觉异常": 1163,
    "感觉检查": 1164,
    "感觉神经": 1165,
    "感觉神经传导测定": 1166,
    "感觉神经传导速度": 1167,
    "感觉神经动作电位": 1168,
    "感觉障碍": 1169,
    "慢性": 1170,
    "慢性关节炎": 1171,
    "慢性动脉闭塞性疾病": 1172,
    "慢性动脉闭塞症": 1173,
    "慢性尿酸盐肾病": 1174,
    "慢性并发症筛查或评估": 1175,
    "慢性心力衰竭": 1176,
    "慢性心血管疾病": 1177,
    "慢性心衰": 1178,
    "慢性梗阻": 1179,
    "慢性炎性脱髓鞘性多发性": 1180,
    "慢性炎性脱髓鞘性多发性神经根周围神经病": 1181,
    "慢性炎症": 1182,
    "慢性痛风性关节炎": 1183,
    "慢性痛风性关节炎期": 1184,
    "慢性稳定性心绞痛": 1185,
    "慢性糖尿病": 1186,
    "慢性肝炎": 1187,
    "慢性肾功能不全": 1188,
    "慢性肾病": 1189,
    "慢性肾病(CKD)": 1190,
    "慢性肾脏疾病": 1191,
    "慢性肾脏病": 1192,
    "慢性肾脏病(CKD)": 1193,
    "慢性肾脏病(chronic kidney disease)": 1194,
    "慢性肾脏病(chronic kidney disease，CKD)": 1195,
    "慢性肾脏病3a期": 1196,
    "慢性肾衰竭": 1197,
    "慢性阻塞性": 1198,
    "慢性阻塞性肺疾病": 1199,
    "成年型": 1200,
    "成年型糖尿病(maturity-onset diabetes of the young，MODY)": 1201,
    "成年难治性痛风": 1202,
    "戒烟": 1203,
    "戒烟或减少吸烟": 1204,
    "戒烟限酒": 1205,
    "戒酒": 1206,
    "截肢": 1207,
    "截肢/趾术": 1208,
    "抑制尿酸在肾小管的排泄": 1209,
    "抑制尿酸生成药物": 1210,
    "抑郁": 1211,
    "抗AGE药物": 1212,
    "抗体": 1213,
    "抗体阳性率": 1214,
    "抗凝血": 1215,
    "抗纤维化类药物": 1216,
    "抗血小板治疗": 1217,
    "抗血管内皮生长因子药物": 1218,
    "抗阻训练": 1219,
    "抗雄激素药": 1220,
    "拉布立酶": 1221,
    "拉贝洛尔": 1222,
    "拜新同": 1223,
    "持续": 1224,
    "持续HUA尿酸钠结晶沉积在肾髓质间质组织": 1225,
    "持续皮下胰岛素输注(CSH)": 1226,
    "持续皮下输注": 1227,
    "持续静脉岛素输注": 1228,
    "持续静脉滴注": 1229,
    "持续高血糖状态": 1230,
    "指关节": 1231,
    "指血血糖": 1232,
    "挫败感": 1233,
    "振动觉": 1234,
    "振动觉、痛觉、触压觉、温度觉减退": 1235,
    "损伤内皮细胞": 1236,
    "损伤血管内皮细胞": 1237,
    "损害肝肾功能": 1238,
    "排尿困难": 1239,
    "排汗异常": 1240,
    "排泄减少": 1241,
    "排石疗法": 1242,
    "排褐色尿": 1243,
    "接受食支持和教育": 1244,
    "控制体质量": 1245,
    "控制体重": 1246,
    "控制血糖": 1247,
    "控释(格列吡嗪)": 1248,
    "推荐剂量减半": 1249,
    "推荐量的四分之一": 1250,
    "提供和抑郁相关的情感支持": 1251,
    "提早喂糖水、开奶": 1252,
    "摄入过多能量": 1253,
    "摔伤": 1254,
    "支气管高敏反应": 1255,
    "收缩压": 1256,
    "收缩期": 1257,
    "收缩期高血压": 1258,
    "改变生活方式": 1259,
    "改善微循环治疗": 1260,
    "改善生活方式": 1261,
    "放化疗": 1262,
    "放松认练": 1263,
    "放疗": 1264,
    "效胰岛素似物": 1265,
    "教育及心理干预": 1266,
    "教育和管理": 1267,
    "教育管理": 1268,
    "散瞳后眼底镜检查": 1269,
    "数字减影血管造影(DSA)": 1270,
    "文拉法辛": 1271,
    "新发糖尿病": 1272,
    "新生血管性青光眼": 1273,
    "无力": 1274,
    "无尿": 1275,
    "无感知低血糖": 1276,
    "无汗": 1277,
    "无症状HUA期": 1278,
    "无症状心肌梗死": 1279,
    "无症状性脑梗死": 1280,
    "日内血糖": 1281,
    "日内血糖变异度": 1282,
    "日常保健": 1283,
    "日常护理": 1284,
    "日间血糖变异度": 1285,
    "早、晚餐前30min皮下注射": 1286,
    "早发缺血性心血管病": 1287,
    "早孕反应(如晨起恶心)引起的摄食异常": 1288,
    "早期": 1289,
    "早期急性关节炎": 1290,
    "早期流产": 1291,
    "早期糖尿病肾病期": 1292,
    "早期视网膜病变": 1293,
    "明显的肢体无力": 1294,
    "昏迷": 1295,
    "易怒": 1296,
    "易通过非受体通路摄取": 1297,
    "晚期": 1298,
    "晚期CKD": 1299,
    "晚期慢性尿酸盐肾病": 1300,
    "晚期慢性肾脏病": 1301,
    "晚期糖尿病肾小球硬化": 1302,
    "晚间注射": 1303,
    "晚餐前注射": 1304,
    "晚餐时或餐后立即服用": 1305,
    "普伐他汀": 1306,
    "普瑞凯希": 1307,
    "普瑞巴林": 1308,
    "智能和体能的缺陷": 1309,
    "智能障碍": 1310,
    "最高至1.2U/kg": 1311,
    "月经稀少": 1312,
    "有效的自我管理教育": 1313,
    "术后随访": 1314,
    "极低能量饮食": 1315,
    "果糖胺": 1316,
    "枸橼酸合剂": 1317,
    "枸橼酸氢钾钠": 1318,
    "枸橼酸氢钾钠颗粒": 1319,
    "格列吡嗪": 1320,
    "格列吡嗪控释剂": 1321,
    "格列吡嗪控释片": 1322,
    "格列吡嗪普通剂型": 1323,
    "格列哇喹": 1324,
    "格列喹酮": 1325,
    "格列奈类": 1326,
    "格列奈类促泌剂": 1327,
    "格列奈类口服降糖药": 1328,
    "格列奈类药物": 1329,
    "格列奈类降糖药": 1330,
    "格列本脲": 1331,
    "格列美脲": 1332,
    "格列苯脲": 1333,
    "格列酮类": 1334,
    "格列齐特": 1335,
    "格列齐特缓释片": 1336,
    "检测肾功能": 1337,
    "棉绒斑": 1338,
    "椎管": 1339,
    "椎管内": 1340,
    "椎管狭窄": 1341,
    "横纹肌溶解": 1342,
    "正中神经": 1343,
    "正常、轻、中、重、极重肾功能损害": 1344,
    "正常白蛋白尿期": 1345,
    "正常蛋白饮食": 1346,
    "每4h": 1347,
    "每4~6h一次": 1348,
    "每周2~3次以上的有氧运动、对抗性运动": 1349,
    "每周3~4次的体能锻炼": 1350,
    "每周一次": 1351,
    "每周加量500mg": 1352,
    "每天1小时运动": 1353,
    "每天1次": 1354,
    "每天2次": 1355,
    "每天一次": 1356,
    "每天服用1次": 1357,
    "每天注射两次": 1358,
    "每日": 1359,
    "每日100(75~150)mg": 1360,
    "每日1mg": 1361,
    "每日1~2次": 1362,
    "每日1次": 1363,
    "每日1次(qd)": 1364,
    "每日1次或2次": 1365,
    "每日2~3次": 1366,
    "每日2次": 1367,
    "每日3次": 1368,
    "每日≤3次": 1369,
    "每日一次": 1370,
    "每日多次": 1371,
    "每日多次胰岛素皮下注射(MDI)": 1372,
    "每日用量达到1000豪克": 1373,
    "每日给药1~2次": 1374,
    "每次0.5~1g": 1375,
    "每餐60mg": 1376,
    "比索洛尔": 1377,
    "毛细血管血糖餐前": 1378,
    "毛细血管血糖餐前、睡前及夜间": 1379,
    "氟伐他汀": 1380,
    "氢氯噻嗪": 1381,
    "氧化应激": 1382,
    "氨氯地平": 1383,
    "氮质血症": 1384,
    "氯吡格雷": 1385,
    "氯沙坦": 1386,
    "氯磺丙脲": 1387,
    "水、电解质酸碱平衡紊乱": 1388,
    "水化和碱化尿液": 1389,
    "水肿": 1390,
    "水解酶": 1391,
    "水钠潴留": 1392,
    "沙格列汀": 1393,
    "沮丧": 1394,
    "治疗性生活方式改变": 1395,
    "泌尿": 1396,
    "泌尿生殖感染": 1397,
    "泌尿生殖道": 1398,
    "泌尿生殖道感染": 1399,
    "泌尿系": 1400,
    "泌尿系尿酸结石": 1401,
    "泌尿道": 1402,
    "泌尿道感染": 1403,
    "注射": 1404,
    "注意个人外阴部卫生": 1405,
    "注意饮食和运动量": 1406,
    "泵注": 1407,
    "泼尼松": 1408,
    "泼尼松龙": 1409,
    "津力达颗粒": 1410,
    "活动性": 1411,
    "活动性消化道溃疡／出血": 1412,
    "活动性肝病": 1413,
    "浓度1U/ml": 1414,
    "消化不良": 1415,
    "消化道": 1416,
    "消化道不良事件": 1417,
    "消化道溃道溃疡": 1418,
    "液体潴留": 1419,
    "淋巴管": 1420,
    "淋巴管炎": 1421,
    "深层组织损伤": 1422,
    "深静脉": 1423,
    "深静脉血栓": 1424,
    "混合型": 1425,
    "混合型血脂异常": 1426,
    "混合性": 1427,
    "混合性血脂异常": 1428,
    "混合性高脂血症": 1429,
    "清除率测定": 1430,
    "渗透性利尿": 1431,
    "温度觉": 1432,
    "湿性或干性坏疽": 1433,
    "溃疡": 1434,
    "溃疡难以愈合": 1435,
    "溶石": 1436,
    "溶血": 1437,
    "滑车神经": 1438,
    "激光光凝术": 1439,
    "激光光凝治疗": 1440,
    "激光治疗": 1441,
    "激活局部肾素-血管紧张素一醛固酮系统": 1442,
    "激素": 1443,
    "灶性肾小管萎缩": 1444,
    "灼痛": 1445,
    "炎症因子": 1446,
    "烟酸": 1447,
    "烟酸制剂": 1448,
    "烟酸类药物": 1449,
    "烧灼样感觉": 1450,
    "牙齿护理": 1451,
    "牵拉性视网膜脱离": 1452,
    "特发性、肾功能不全": 1453,
    "猝死": 1454,
    "玻璃体": 1455,
    "玻璃体严重增厚眼病": 1456,
    "玻璃体积血": 1457,
    "玻璃体穿透率(posterior vitreous penetration ratio，PVPR)": 1458,
    "瑞格列奈": 1459,
    "瑞舒伐他汀": 1460,
    "甘油三酯": 1461,
    "甘油三酯(TG)": 1462,
    "甘油三酯(triglyceride，TG)": 1463,
    "甘精胰岛素": 1464,
    "生殖": 1465,
    "生殖道": 1466,
    "生殖道和泌尿道感染": 1467,
    "生殖道感染": 1468,
    "生活干预": 1469,
    "生活方式干预": 1470,
    "生活方式的干预": 1471,
    "生活方式的改变": 1472,
    "生活行为方式干预": 1473,
    "生理盐水": 1474,
    "生长发育状况的随访": 1475,
    "用药过多": 1476,
    "甲基维生素B12": 1477,
    "甲状腺": 1478,
    "甲状腺功能亢进": 1479,
    "甲状腺功能低下": 1480,
    "甲状腺功能减退": 1481,
    "甲状腺功能减退症": 1482,
    "甲状腺髓样癌(MTC)": 1483,
    "甲癣": 1484,
    "甲苯磺丁脲": 1485,
    "甲钴胺": 1486,
    "电生理检查": 1487,
    "电解质": 1488,
    "电镜及免疫荧光染色": 1489,
    "男性血尿酸": 1490,
    "疼痛": 1491,
    "疼痛感": 1492,
    "疼痛难以忍受": 1493,
    "症状性低血糖": 1494,
    "痛性": 1495,
    "痛性周围神经病": 1496,
    "痛性神经病变": 1497,
    "痛性肌萎缩": 1498,
    "痛觉": 1499,
    "痛觉过敏": 1500,
    "痛风": 1501,
    "痛风关节炎": 1502,
    "痛风发作频率增加": 1503,
    "痛风性关节炎": 1504,
    "痛风性关节炎发作间歇期": 1505,
    "痛风性关节炎急性发作期": 1506,
    "痛风石": 1507,
    "痛风石沉积": 1508,
    "瘘管": 1509,
    "白细胞、红细胞和嗜酸性粒细胞可能减少": 1510,
    "白色豆腐渣样排出物": 1511,
    "白蛋白/肌酐比值": 1512,
    "白蛋白尿": 1513,
    "皮下": 1514,
    "皮下注射": 1515,
    "皮下胰岛素注射": 1516,
    "皮呋过敏反应": 1517,
    "皮温下降": 1518,
    "皮瓣移植术": 1519,
    "皮疹": 1520,
    "皮肤": 1521,
    "皮肤不良反应": 1522,
    "皮肤出疹": 1523,
    "皮肤干": 1524,
    "皮肤干燥": 1525,
    "皮肤干燥弹性差": 1526,
    "皮肤感染": 1527,
    "皮肤护理": 1528,
    "皮肤损伤": 1529,
    "皮肤活体组织检查": 1530,
    "皮肤病变": 1531,
    "皮肤营养不良": 1532,
    "盆腔内": 1533,
    "盆腔内占位性病变": 1534,
    "盐酸二甲双胍": 1535,
    "盐酸沙格雷酯": 1536,
    "盐酸沙雷酯": 1537,
    "监测2~4次肾功能": 1538,
    "监测PPG": 1539,
    "监测肾功能": 1540,
    "监测血尿酸水平": 1541,
    "直到2000mg/d": 1542,
    "直立性": 1543,
    "直立性低血压": 1544,
    "直肠": 1545,
    "直肠癌": 1546,
    "眩晕": 1547,
    "眼": 1548,
    "眼底": 1549,
    "眼底出血": 1550,
    "眼底检查": 1551,
    "眼底渗出": 1552,
    "眼底照相": 1553,
    "眼底病变": 1554,
    "眼底筛查": 1555,
    "眼神经受损": 1556,
    "睾酮": 1557,
    "短效/速效胰岛素": 1558,
    "短效人胰岛素": 1559,
    "短效促泌剂": 1560,
    "短效或速效胰岛素": 1561,
    "短效磺脲类": 1562,
    "短效磺脲类促泌剂": 1563,
    "短效糖皮质激素": 1564,
    "短效胰升血糖素样肽-1(GLP-1)受体激动剂": 1565,
    "短效胰岛素": 1566,
    "短暂性": 1567,
    "短暂性脑缺血发作": 1568,
    "短期内血尿酸水平波动过大": 1569,
    "破溃": 1570,
    "硝苯地平": 1571,
    "硫酸氢氯吡格雷": 1572,
    "硬性渗出": 1573,
    "硬肿病": 1574,
    "碘化对比剂": 1575,
    "碘化造影剂": 1576,
    "碱化尿液": 1577,
    "碳酸氢钠": 1578,
    "碳酸氢钠(小苏打)": 1579,
    "磁共振肝脏脂肪定量": 1580,
    "磁共振血管造影(MRA)": 1581,
    "磺脲类": 1582,
    "磺脲类促泌剂": 1583,
    "磺脲类胰岛素促泌剂": 1584,
    "磺脲类药": 1585,
    "磺脲类药物": 1586,
    "磺脲类药物(SUs)": 1587,
    "社会支持": 1588,
    "神经": 1589,
    "神经丛": 1590,
    "神经传导功能异常": 1591,
    "神经传导测定": 1592,
    "神经传导速度(nerve conduction velocity，NCV)": 1593,
    "神经型": 1594,
    "神经性关节病 (Charcot关节病)": 1595,
    "神经性溃疡": 1596,
    "神经根": 1597,
    "神经根压迫": 1598,
    "神经根周围神经": 1599,
    "神经根或丛": 1600,
    "神经根或丛病变": 1601,
    "神经根或神经丛病变": 1602,
    "神经活体组织检查": 1603,
    "神经生长因子": 1604,
    "神经电生理": 1605,
    "神经电生理检查": 1606,
    "神经病": 1607,
    "神经病变": 1608,
    "神经痛": 1609,
    "神经系统疾病": 1610,
    "神经纤维脱髓鞘": 1611,
    "神经缺血型(也叫混合型)": 1612,
    "神经退行性疾病": 1613,
    "神经障碍": 1614,
    "禁食": 1615,
    "禁饮黄酒、啤酒和白酒": 1616,
    "福辛普利": 1617,
    "秋水仙碱": 1618,
    "移动受限": 1619,
    "移植": 1620,
    "稳定性": 1621,
    "稳定期": 1622,
    "空腹TG": 1623,
    "空腹和餐后TC水平": 1624,
    "空腹和餐后TG水平": 1625,
    "空腹和餐后血糖": 1626,
    "空腹抑或餐后血糖": 1627,
    "空腹胰岛素": 1628,
    "空腹血尿酸": 1629,
    "空腹血尿酸(serum uric acid，SUA)": 1630,
    "空腹血尿酸水平": 1631,
    "空腹血清C肽水平": 1632,
    "空腹血糖": 1633,
    "空腹血糖(FPG)": 1634,
    "空腹血糖受损": 1635,
    "空腹血糖受损(IFG)": 1636,
    "空腹血糖水平增高": 1637,
    "空腹血脂谱": 1638,
    "空腹高血糖": 1639,
    "空血脂": 1640,
    "突发行为异常": 1641,
    "突发行为改变": 1642,
    "突然受凉": 1643,
    "第一代磺脲类药物": 1644,
    "第一跖趾": 1645,
    "第一跖趾关节": 1646,
    "第二代磺脲类药物": 1647,
    "筋膜": 1648,
    "管腔狭窄或闭塞": 1649,
    "米格列醇": 1650,
    "类固醇诱导性": 1651,
    "类脂质渐进性坏死": 1652,
    "精神-心理支持": 1653,
    "精神或智力障碍": 1654,
    "精神紧张应激": 1655,
    "糖(g)：胰岛素(U)": 1656,
    "糖代谢异常": 1657,
    "糖代谢水平异常": 1658,
    "糖代谢状态": 1659,
    "糖代谢状态的评估": 1660,
    "糖代谢紊乱": 1661,
    "糖代谢评估": 1662,
    "糖化白蛋白": 1663,
    "糖化血清白蛋白": 1664,
    "糖化血清蛋白": 1665,
    "糖化血红白": 1666,
    "糖化血红蛋白": 1667,
    "糖化血红蛋白 (HbA1c)": 1668,
    "糖化血红蛋白(HbA1c)": 1669,
    "糖化血红蛋白(hemoglobin A1c，HbA1c)": 1670,
    "糖化血红蛋白(hemoglobin Alc，HbA1c)": 1671,
    "糖化血红蛋白HbA1c": 1672,
    "糖员贮积症": 1673,
    "糖尿": 1674,
    "糖尿周围神经病变": 1675,
    "糖尿病": 1676,
    "糖尿病下肢血管病变": 1677,
    "糖尿病前周围神经病": 1678,
    "糖尿病前期": 1679,
    "糖尿病单神经病": 1680,
    "糖尿病周围神经病": 1681,
    "糖尿病周围神经病(diabetic peripheral neuropathy，DPN)": 1682,
    "糖尿病周围神经病变": 1683,
    "糖尿病周围神经病变 (diabetic peripheral neuropathy，DPN)": 1684,
    "糖尿病周围神经病变(DPN)": 1685,
    "糖尿病周围神经病变(diabetic peripheral neuropathy，DPN）": 1686,
    "糖尿病周围血管病": 1687,
    "糖尿病外周神经病变": 1688,
    "糖尿病大血管并发症": 1689,
    "糖尿病大血管病变": 1690,
    "糖尿病妊娠": 1691,
    "糖尿病并发症": 1692,
    "糖尿病微循环障碍疾病": 1693,
    "糖尿病微血管并发症": 1694,
    "糖尿病微血管病": 1695,
    "糖尿病微血管病变": 1696,
    "糖尿病心肌病变": 1697,
    "糖尿病急性并发症": 1698,
    "糖尿病性": 1699,
    "糖尿病性周围血管病变": 1700,
    "糖尿病性周围血管闭塞症": 1701,
    "糖尿病性微血管病变": 1702,
    "糖尿病性水疱病": 1703,
    "糖尿病性肌萎缩": 1704,
    "糖尿病性肾小球肾病": 1705,
    "糖尿病性肾小球肾病(diabetic glomerulopathy)": 1706,
    "糖尿病性视网病变": 1707,
    "糖尿病慢性发症": 1708,
    "糖尿病慢性并发症": 1709,
    "糖尿病慢性肾脏病(CKD)": 1710,
    "糖尿病教育": 1711,
    "糖尿病病程": 1712,
    "糖尿病皮肤并发症": 1713,
    "糖尿病神经根神经丛病": 1714,
    "糖尿病神经病变": 1715,
    "糖尿病网膜病变": 1716,
    "糖尿病肾损伤": 1717,
    "糖尿病肾病": 1718,
    "糖尿病肾脏疾病(diabetic kidney disease，DKD)": 1719,
    "糖尿病肾脏病": 1720,
    "糖尿病肾脏病(DKD)": 1721,
    "糖尿病肾脏病变": 1722,
    "糖尿病肾脏病变(DKD)": 1723,
    "糖尿病自主神经病": 1724,
    "糖尿病自我管理教育和支持(diabetes self-management education/support，DSME/S)": 1725,
    "糖尿病血管疾病": 1726,
    "糖尿病视网膜病变": 1727,
    "糖尿病视网膜病变(DR)": 1728,
    "糖尿病视网膜病变(diabetic retinopathy，DR)": 1729,
    "糖尿病足": 1730,
    "糖尿病足感染": 1731,
    "糖尿病足溃疡": 1732,
    "糖尿病足病": 1733,
    "糖尿病酮症酸中毒": 1734,
    "糖尿病高危足": 1735,
    "糖尿病黄斑水肿": 1736,
    "糖皮质激素": 1737,
    "糖耐量": 1738,
    "糖耐量减低": 1739,
    "糖耐量受损": 1740,
    "糖耐量异常": 1741,
    "糖耐量恶化": 1742,
    "糖耐量试验": 1743,
    "糖苷酶抑制剂": 1744,
    "糖调节受损(IGR，即糖尿病前期)": 1745,
    "糖负荷后2h血糖(2hPG)": 1746,
    "糖负荷高峰延迟": 1747,
    "糖黄斑水肿": 1748,
    "系膜细胞和足细胞的损伤": 1749,
    "素食": 1750,
    "红细胞寿命缩短": 1751,
    "纤维蛋白原": 1752,
    "纽约心脏病协会(NYHA)心功能Ⅱ级以上": 1753,
    "细胞与晶体相互作用": 1754,
    "细胞外基质(ECM)": 1755,
    "终末期": 1756,
    "终末期肾功能衰竭": 1757,
    "终末期肾病": 1758,
    "终末期肾病(end stage renal disease，ESRD)": 1759,
    "终末期肾病(end-stage renal disease，ESRD)": 1760,
    "终末期肾脏疾病(ESRD)": 1761,
    "经皮氧分压": 1762,
    "经血管腔内微创治疗(球囊扩张及支架植入)": 1763,
    "结直肠": 1764,
    "结直肠癌": 1765,
    "结石": 1766,
    "结石形成": 1767,
    "结缔组织": 1768,
    "结缔组织病": 1769,
    "给予情感支持": 1770,
    "继发性HUA": 1771,
    "继发性痛风": 1772,
    "继发性高尿酸血症": 1773,
    "维拉帕米": 1774,
    "维格列汀": 1775,
    "维生素B12": 1776,
    "维生素B12水平的下降": 1777,
    "维生素B12缺乏": 1778,
    "维生素D": 1779,
    "维生素D3": 1780,
    "维生素D及叶酸的缺乏": 1781,
    "缓释(格列齐特)": 1782,
    "缬沙坦": 1783,
    "缺损呈半圆形或连续弧形": 1784,
    "缺氧": 1785,
    "缺血": 1786,
    "缺血型": 1787,
    "缺血性": 1788,
    "缺血性卒中": 1789,
    "缺血性卒中急性期": 1790,
    "缺血性心脏病": 1791,
    "缺血性心脑血管疾病": 1792,
    "缺血性改变为主": 1793,
    "缺血性脑梗死": 1794,
    "缺血组织": 1795,
    "网膜": 1796,
    "罗格列酮": 1797,
    "美托洛尔": 1798,
    "羟苯磺酸": 1799,
    "羟苯磺酸钙": 1800,
    "羟苯磺酸钙(导升明)": 1801,
    "群多普利": 1802,
    "老年T2DM": 1803,
    "老年、严重肝肾疾病": 1804,
    "老年综合征": 1805,
    "老年黄斑变性": 1806,
    "耳郭": 1807,
    "肌": 1808,
    "肌损伤": 1809,
    "肌炎": 1810,
    "肌病": 1811,
    "肌肉": 1812,
    "肌肉不适": 1813,
    "肌肉存量衰减型肥胖": 1814,
    "肌肉毒性": 1815,
    "肌肉组织": 1816,
    "肌肉组织夹心样坏死": 1817,
    "肌肉萎缩": 1818,
    "肌肉触痛": 1819,
    "肌酐": 1820,
    "肌酐清除率": 1821,
    "肌酶": 1822,
    "肌酸激酶": 1823,
    "肘关节": 1824,
    "肝": 1825,
    "肝、肾功能不全": 1826,
    "肝、肾功能不全者": 1827,
    "肝、肾功能损害": 1828,
    "肝功能": 1829,
    "肝功能不全": 1830,
    "肝功能严重受损": 1831,
    "肝功能受损": 1832,
    "肝功能异常": 1833,
    "肝功能损伤": 1834,
    "肝功能检查": 1835,
    "肝功能障碍": 1836,
    "肝性脑病": 1837,
    "肝或肾功能不全": 1838,
    "肝损伤": 1839,
    "肝损害": 1840,
    "肝毒性": 1841,
    "肝炎": 1842,
    "肝病": 1843,
    "肝素": 1844,
    "肝肾": 1845,
    "肝肾功能": 1846,
    "肝肾功能不全": 1847,
    "肝肾功能减退": 1848,
    "肝肾功能异常": 1849,
    "肝肾功能损伤": 1850,
    "肝肾心肺功能不全": 1851,
    "肝肾疾病": 1852,
    "肝胆": 1853,
    "肝胆疾病": 1854,
    "肝脏": 1855,
    "肝脏B超": 1856,
    "肝脏炎症": 1857,
    "肝衰竭": 1858,
    "肝酶": 1859,
    "肝酶升高": 1860,
    "肠促胰素类药物": 1861,
    "肠内外营养液": 1862,
    "肠胃不适": 1863,
    "肠道": 1864,
    "肢体": 1865,
    "肢体冷感": 1866,
    "肢体缺血": 1867,
    "肢体肌肉无力": 1868,
    "肢体麻木": 1869,
    "肢端": 1870,
    "肢端刺痛": 1871,
    "肢端动脉": 1872,
    "肢端动脉搏动减弱或消失": 1873,
    "肢端变黑": 1874,
    "肢端坏疽": 1875,
    "肢端局部血供障碍": 1876,
    "肥胖": 1877,
    "肥胖症": 1878,
    "肺": 1879,
    "肺癌": 1880,
    "肺部": 1881,
    "肺部感染": 1882,
    "肾": 1883,
    "肾上盏": 1884,
    "肾上盏或肾中盏结石": 1885,
    "肾下盏": 1886,
    "肾下盏结石": 1887,
    "肾中盏": 1888,
    "肾功不全": 1889,
    "肾功能": 1890,
    "肾功能不全": 1891,
    "肾功能严重减退": 1892,
    "肾功能减退": 1893,
    "肾功能受": 1894,
    "肾功能受损": 1895,
    "肾功能受损者胰岛素的排泄减少": 1896,
    "肾功能异常": 1897,
    "肾功能或肝功能损害": 1898,
    "肾功能损伤": 1899,
    "肾功能损害": 1900,
    "肾功能损害≥G2期": 1901,
    "肾功能改变": 1902,
    "肾功能衰竭": 1903,
    "肾功能衰退": 1904,
    "肾功能进行性减退": 1905,
    "肾动脉": 1906,
    "肾动脉狭窄": 1907,
    "肾实质": 1908,
    "肾实质萎缩": 1909,
    "肾小球": 1910,
    "肾小球基底膜增厚": 1911,
    "肾小球损伤": 1912,
    "肾小球损害": 1913,
    "肾小球滤过率": 1914,
    "肾小球滤过率(GFR)": 1915,
    "肾小球滤过率(eGFR)": 1916,
    "肾小球滤过率(estimated glomerular filtration rate，eGFR)": 1917,
    "肾小球滤过率(glomerular filtration rale，GFR)": 1918,
    "肾小球病变": 1919,
    "肾小球硬化": 1920,
    "肾小球硬化症(基·威氏综合征)": 1921,
    "肾小球系膜区细胞外基质沉积": 1922,
    "肾小球系膜增生": 1923,
    "肾小管": 1924,
    "肾小管/肾血管损伤": 1925,
    "肾小管损伤": 1926,
    "肾小管相关病变": 1927,
    "肾小管萎缩": 1928,
    "肾小管间质": 1929,
    "肾小管间质、肾微血管病变": 1930,
    "肾小管间质纤维化": 1931,
    "肾微血管": 1932,
    "肾微血管硬化": 1933,
    "肾性": 1934,
    "肾性骨营养不良": 1935,
    "肾损伤": 1936,
    "肾损伤分子1(Kim-1)": 1937,
    "肾损害": 1938,
    "肾毒性药物": 1939,
    "肾活检": 1940,
    "肾病": 1941,
    "肾病综合征": 1942,
    "肾盂": 1943,
    "肾盂结石": 1944,
    "肾石": 1945,
    "肾石症": 1946,
    "肾积水": 1947,
    "肾穿刺": 1948,
    "肾穿刺活检": 1949,
    "肾糖阈": 1950,
    "肾素抑制剂": 1951,
    "肾素血管紧张素系统(RAS)抑制剂": 1952,
    "肾结石": 1953,
    "肾脏": 1954,
    "肾脏B超": 1955,
    "肾脏不良事件": 1956,
    "肾脏事件": 1957,
    "肾脏会逐步缩小": 1958,
    "肾脏对胰岛素的降解明显减少": 1959,
    "肾脏损伤": 1960,
    "肾脏损害": 1961,
    "肾脏替代治疗": 1962,
    "肾脏疾病": 1963,
    "肾脏病": 1964,
    "肾脏病变": 1965,
    "肾脏病理学检查": 1966,
    "肾脏移植": 1967,
    "肾脏组织光镜": 1968,
    "肾脏终末期": 1969,
    "肾脏肥大": 1970,
    "肾脏肾病变": 1971,
    "肾脏黄嘌呤、次黄嘌呤结石": 1972,
    "肾血管": 1973,
    "肾血管损伤": 1974,
    "肾衰竭": 1975,
    "肾衰竭期": 1976,
    "肾透析": 1977,
    "肾间质": 1978,
    "肾间质纤维化": 1979,
    "肿瘤": 1980,
    "胃": 1981,
    "胃旁路术(roux-en-Y gastric、bypass，RYGB)": 1982,
    "胃肠不适": 1983,
    "胃肠道、心血管、肾损伤": 1984,
    "胃肠道不良反应": 1985,
    "胃肠道不适": 1986,
    "胃肠道作用": 1987,
    "胃肠道副作用": 1988,
    "胃肠道反应": 1989,
    "胃肠道手术": 1990,
    "胃肠道排空功能减退": 1991,
    "胃肠道疾病": 1992,
    "胃肠道症状": 1993,
    "胃肠道穿孔": 1994,
    "胃胀": 1995,
    "胆固醇": 1996,
    "胆固醇吸收抑制剂": 1997,
    "胆固醇水平": 1998,
    "胆结石的发生率升高": 1999,
    "胎儿畸形": 2000,
    "胫前色素斑": 2001,
    "胰升糖素": 2002,
    "胰岛": 2003,
    "胰岛β细胞功能仍随病程进展逐渐恶化": 2004,
    "胰岛β细胞功能减退": 2005,
    "胰岛β细胞功能多很差": 2006,
    "胰岛β细胞功能已明显衰竭": 2007,
    "胰岛β细胞功能快速衰竭": 2008,
    "胰岛β细胞功能的衰退": 2009,
    "胰岛β细胞功能进行性减退": 2010,
    "胰岛β细胞功能随病程进展逐渐恶化": 2011,
    "胰岛β细胞能进一步恶化": 2012,
    "胰岛β细胞负荷": 2013,
    "胰岛功能完全衰竭": 2014,
    "胰岛素": 2015,
    "胰岛素代偿性高分泌": 2016,
    "胰岛素作用障碍": 2017,
    "胰岛素促分泌剂": 2018,
    "胰岛素促泌剂": 2019,
    "胰岛素促泌剂治": 2020,
    "胰岛素促泌剂类降糖药物": 2021,
    "胰岛素分泌不足": 2022,
    "胰岛素分泌功能更差": 2023,
    "胰岛素分泌功能的下降较胰岛素敏感性降低更明显": 2024,
    "胰岛素分泌相对不足": 2025,
    "胰岛素分泌绝对不足": 2026,
    "胰岛素分泌绝对缺乏": 2027,
    "胰岛素分泌缺乏": 2028,
    "胰岛素分泌缺陷": 2029,
    "胰岛素剂量过大": 2030,
    "胰岛素可能在体内蓄积": 2031,
    "胰岛素增敏剂": 2032,
    "胰岛素抵抗": 2033,
    "胰岛素抵抗(IR)": 2034,
    "胰岛素抵抗+相对分泌不足": 2035,
    "胰岛素排出速率下降": 2036,
    "胰岛素早相分泌异常": 2037,
    "胰岛素水平": 2038,
    "胰岛素水平不足": 2039,
    "胰岛素治疗不规范": 2040,
    "胰岛素类似物": 2041,
    "胰岛素类似物制剂": 2042,
    "胰岛细胞移植": 2043,
    "胰激肽原酶": 2044,
    "胰素": 2045,
    "胰腺": 2046,
    "胰腺炎": 2047,
    "胰腺癌": 2048,
    "胰高糖素分泌相对增多": 2049,
    "胰高血糖素样肽1(GLP-1)受体激动剂": 2050,
    "胰高血糖素样肽1类似物": 2051,
    "胱抑素C": 2052,
    "胱抑素C(CysC)": 2053,
    "脂代谢异常": 2054,
    "脂微球前列地尔注射液": 2055,
    "脂类代谢紊乱": 2056,
    "脂肪变性和纤维化": 2057,
    "脂肪合成过多": 2058,
    "脂肪肝": 2059,
    "脂质运载蛋白(NGAL)": 2060,
    "脆性糖尿病": 2061,
    "脉岛素": 2062,
    "脊柱": 2063,
    "脊柱与椎管内病变": 2064,
    "脊髓": 2065,
    "脊髓病变": 2066,
    "脏器": 2067,
    "脏器功能异常": 2068,
    "脏器功能损伤": 2069,
    "脏器功能损害": 2070,
    "脏器损害": 2071,
    "脑": 2072,
    "脑出血": 2073,
    "脑功能障碍": 2074,
    "脑动脉": 2075,
    "脑动脉硬化": 2076,
    "脑卒中": 2077,
    "脑损伤": 2078,
    "脑梗死": 2079,
    "脑死亡": 2080,
    "脑血管": 2081,
    "脑血管损伤": 2082,
    "脑血管疾病": 2083,
    "脑血管病": 2084,
    "脑血管病变": 2085,
    "脓性分泌物及坏死组织增多": 2086,
    "脱性皮肤损害": 2087,
    "腓总神经": 2088,
    "腰痛": 2089,
    "腰骶丛": 2090,
    "腰骶丛病变": 2091,
    "腰骶神经根神经丛分布区": 2092,
    "腱反射减低或消失": 2093,
    "腱反射检查": 2094,
    "腹": 2095,
    "腹型": 2096,
    "腹型肥胖": 2097,
    "腹水": 2098,
    "腹泻": 2099,
    "腹痛": 2100,
    "腹胀": 2101,
    "腹腔": 2102,
    "腹腔镜袖状胃切除术(laparoscopic sleeve gastrectomy，LSG)": 2103,
    "腹腺": 2104,
    "腹腺炎": 2105,
    "腹膜透析": 2106,
    "腹部不适": 2107,
    "膀胱": 2108,
    "膀胱残余尿": 2109,
    "膀胱癌": 2110,
    "膝": 2111,
    "膳食管理": 2112,
    "膳食纤维": 2113,
    "膳食结构变化后肠道菌群结构发生的适应性变化": 2114,
    "自主神经": 2115,
    "自主神经受损": 2116,
    "自主神经病": 2117,
    "自主神经病变": 2118,
    "自主神经症状": 2119,
    "自伤和他伤防护能力的下降": 2120,
    "自我保健": 2121,
    "自我管理": 2122,
    "自我管理支持": 2123,
    "自我血糖监测(SMBG)": 2124,
    "自我血糖监测(self-monitoring of blood glucose，SMBG)": 2125,
    "自身β细胞功能减退": 2126,
    "自身免疫性多腺体病": 2127,
    "自身抗体": 2128,
    "自身管理": 2129,
    "致死性剥脱性皮炎": 2130,
    "致死性和非致死性": 2131,
    "致死性和非致死性心肌梗死": 2132,
    "致残": 2133,
    "致炎因子": 2134,
    "舒张压": 2135,
    "舒洛地昔": 2136,
    "色素沉着": 2137,
    "艾塞那肽": 2138,
    "艾塞那肽周制剂": 2139,
    "节食": 2140,
    "苯扎贝特": 2141,
    "苯氧芳酸类": 2142,
    "苯溴马隆": 2143,
    "荨麻疹": 2144,
    "药物因素如小剂量阿司匹林、利尿剂，环孢素A、麦考酚酯、吡嗪酰胺、乙胺丁醇": 2145,
    "药物性横纹肌溶解症": 2146,
    "菝葜": 2147,
    "萆薢": 2148,
    "萎缩": 2149,
    "营养、运动指导": 2150,
    "营养教育": 2151,
    "营养治疗": 2152,
    "营养负平衡": 2153,
    "葡萄糖": 2154,
    "葡萄糖制剂": 2155,
    "葡萄糖溶液": 2156,
    "葡萄糖负荷后2h血糖": 2157,
    "薏苡仁": 2158,
    "虎杖": 2159,
    "蛋白尿": 2160,
    "蛋白激酶C激活": 2161,
    "蛋白质非酶糖化": 2162,
    "蜂窝织炎": 2163,
    "螺内酯": 2164,
    "血LDL-C": 2165,
    "血、尿成分或影像学检查": 2166,
    "血供无法重建": 2167,
    "血压": 2168,
    "血压的检测": 2169,
    "血塞通注射液": 2170,
    "血容量减少": 2171,
    "血容量扩张": 2172,
    "血小板的聚集": 2173,
    "血尿": 2174,
    "血尿酸": 2175,
    "血尿酸(SUA)": 2176,
    "血尿酸水平": 2177,
    "血栓": 2178,
    "血气分析": 2179,
    "血氧": 2180,
    "血浆TG": 2181,
    "血浆浓度": 2182,
    "血浆胰岛素": 2183,
    "血浆葡萄糖检测": 2184,
    "血浆蛋白": 2185,
    "血浆醛固酮": 2186,
    "血浆醛固酮水平": 2187,
    "血液pH": 2188,
    "血液透析": 2189,
    "血清Cu": 2190,
    "血清LDL-C": 2191,
    "血清TG": 2192,
    "血清乳酸": 2193,
    "血清总胆固醇及低密度脂蛋白胆固醇水平": 2194,
    "血清总胆红素(TBIL)": 2195,
    "血清睾酮": 2196,
    "血清维生素B12": 2197,
    "血清肌本酐": 2198,
    "血清肌酐": 2199,
    "血清蛋白质": 2200,
    "血清转氨": 2201,
    "血清转氨酶": 2202,
    "血清酶学": 2203,
    "血甘油三酯": 2204,
    "血瘀": 2205,
    "血瘀型糖尿病周围神经病变": 2206,
    "血管": 2207,
    "血管事件": 2208,
    "血管内注射": 2209,
    "血管内皮受损": 2210,
    "血管内膜": 2211,
    "血管再狭窄": 2212,
    "血管并发症": 2213,
    "血管彩色多普勒检查": 2214,
    "血管影像检查": 2215,
    "血管性": 2216,
    "血管性死亡": 2217,
    "血管性水肿": 2218,
    "血管损伤": 2219,
    "血管新生": 2220,
    "血管疾病": 2221,
    "血管病变": 2222,
    "血管紧张素II受体拮抗剂(ARB)类药物": 2223,
    "血管紧张素Ⅱ受体拮抗剂(ARB)类降压药": 2224,
    "血管紧张素转换酶抑制剂(ACEI)": 2225,
    "血管腔内微创治疗(球囊扩张及支架植入)": 2226,
    "血管透明变性": 2227,
    "血管通畅率": 2228,
    "血管闭塞/再狭窄": 2229,
    "血糖": 2230,
    "血糖不良反应": 2231,
    "血糖异常": 2232,
    "血糖指数(glycemic-index)": 2233,
    "血糖控制": 2234,
    "血糖水平": 2235,
    "血糖水平过高": 2236,
    "血糖监测": 2237,
    "血糖相关检查": 2238,
    "血糖自我监测(SMBG)": 2239,
    "血糖达标率": 2240,
    "血肌酐(SCr)": 2241,
    "血肌酐水平": 2242,
    "血脂": 2243,
    "血脂参数": 2244,
    "血脂异常": 2245,
    "血脂检查": 2246,
    "血脂检测": 2247,
    "血脂水平": 2248,
    "血脂紊乱": 2249,
    "血脂谱": 2250,
    "血药浓度": 2251,
    "血蛋白质": 2252,
    "血酮": 2253,
    "血酮体": 2254,
    "血钾": 2255,
    "血钾升高": 2256,
    "血钾水平": 2257,
    "行为干预": 2258,
    "行为改变": 2259,
    "行血管旁路手术": 2260,
    "行走时脚踩棉絮感": 2261,
    "补液": 2262,
    "衰弱": 2263,
    "袢利尿剂": 2264,
    "被动吸烟": 2265,
    "被单核-巨噬细胞的清道夫受体识别、吞噬，形成泡沫细胞": 2266,
    "襻利尿剂": 2267,
    "西格列汀": 2268,
    "西洛他唑": 2269,
    "规律早餐": 2270,
    "规律运动": 2271,
    "视力受损": 2272,
    "视力障碍": 2273,
    "视盘": 2274,
    "视神经视网膜异常": 2275,
    "视网": 2276,
    "视网病变": 2277,
    "视网膜": 2278,
    "视网膜光凝术治疗": 2279,
    "视网膜内囊肿": 2280,
    "视网膜内微血管异常(intraretinal microvascular abnormality，IRMA)": 2281,
    "视网膜前出血": 2282,
    "视网膜或视盘的新生血管": 2283,
    "视网膜新生血管": 2284,
    "视网膜新生血管性疾病": 2285,
    "视网膜激光治疗": 2286,
    "视网膜病": 2287,
    "视网膜病变": 2288,
    "视网膜静脉阻塞": 2289,
    "触诊": 2290,
    "认知-行为及心理干预": 2291,
    "认知功能损伤": 2292,
    "认知功能障碍": 2293,
    "认知障碍": 2294,
    "评估1次心血管病变的风险因素": 2295,
    "诱发或加重心力衰竭": 2296,
    "调脂": 2297,
    "调脂药物": 2298,
    "贝伐单抗": 2299,
    "贝前列素钠": 2300,
    "贝前列腺素钠": 2301,
    "贝前列腺素钠片": 2302,
    "贝特类": 2303,
    "贝特类药物": 2304,
    "贝特类降脂药": 2305,
    "贝那普利": 2306,
    "贫血": 2307,
    "赖脯胰岛素": 2308,
    "赖诺普利": 2309,
    "起始剂量为20mg": 2310,
    "超声": 2311,
    "超敏反应": 2312,
    "超敏反应综合征": 2313,
    "超重": 2314,
    "足": 2315,
    "足保护": 2316,
    "足坏疽": 2317,
    "足或少数趾干性坏疽": 2318,
    "足或趾发生湿性或干性严重坏疽或坏死": 2319,
    "足溃疡": 2320,
    "足畸形": 2321,
    "足病": 2322,
    "足癣": 2323,
    "足的大部分或足的全部感染或缺血": 2324,
    "足第一跖趾": 2325,
    "足第一跖趾、踝、膝等单关节红、肿、热、痛": 2326,
    "足背动脉": 2327,
    "足背动脉搏动减弱或消失": 2328,
    "足背动脉搏动缺失": 2329,
    "足背动脉血流量": 2330,
    "足趾": 2331,
    "足趾压迫缺血": 2332,
    "足趾截肢": 2333,
    "足踝以下部位的感染": 2334,
    "足部": 2335,
    "足部温减低": 2336,
    "足部溃疡": 2337,
    "足部皮肤溃烂": 2338,
    "足部皮肤破损": 2339,
    "足部软组织": 2340,
    "趾": 2341,
    "跌倒": 2342,
    "跌倒和骨折风险的增加": 2343,
    "踝": 2344,
    "踝关节": 2345,
    "踝动脉收缩压": 2346,
    "踝反射": 2347,
    "身体活动(每周200-300min)": 2348,
    "转化生长因子β1(TGF-β1)": 2349,
    "转氨酶ALT": 2350,
    "转移": 2351,
    "转铁蛋白(TRF)": 2352,
    "软组织": 2353,
    "软组织及骨质破坏": 2354,
    "软组织肿胀": 2355,
    "轴突变性": 2356,
    "轴索": 2357,
    "轻、中度低血糖": 2358,
    "轻中度肾功能不全": 2359,
    "轻中度肾功能异常": 2360,
    "轻到中度": 2361,
    "轻到中度肝功能受损": 2362,
    "轻度": 2363,
    "轻度系膜增生": 2364,
    "轻度认知功能障碍": 2365,
    "轻微的低血糖": 2366,
    "轻微的恶心": 2367,
    "轻断食": 2368,
    "输尿管软镜手术": 2369,
    "输注": 2370,
    "输液反应": 2371,
    "辛伐他汀": 2372,
    "辣椒辣素": 2373,
    "达格列净": 2374,
    "达格列净(dapagliflozin)": 2375,
    "过敏": 2376,
    "过敏反应": 2377,
    "运动": 2378,
    "运动干预": 2379,
    "运动康复锻炼": 2380,
    "运动治疗": 2381,
    "运动神经": 2382,
    "运动神经轴索损害": 2383,
    "运动管理": 2384,
    "运动量过大": 2385,
    "运动锻炼": 2386,
    "进行饮食结构的调整": 2387,
    "进餐时或餐后立即服用": 2388,
    "远端对称性多发性": 2389,
    "远端对称性多发性周围神经病": 2390,
    "远端对称性多发性周围神经病(distal symmetric polyneuropathy，DSPN)": 2391,
    "适量运动": 2392,
    "适量饮水": 2393,
    "选择性PPAR-γ(peroxisome proliferator-activated receptor-gamma)受体激动剂": 2394,
    "选择性β受体阻断剂": 2395,
    "选择性环氧化酶2(COX-2)抑制剂": 2396,
    "选择性胆固醇吸收抑制剂": 2397,
    "透析": 2398,
    "透析治疗": 2399,
    "递法明": 2400,
    "速发过敏反应": 2401,
    "速效胰岛素": 2402,
    "速效胰岛素类似物": 2403,
    "造影": 2404,
    "造影剂": 2405,
    "造影剂相关急性肾损伤": 2406,
    "遗传": 2407,
    "遗传因素": 2408,
    "遗传易感性": 2409,
    "避免久坐": 2410,
    "避免吸烟和过度饮酒": 2411,
    "避免妊娠": 2412,
    "避免被动吸烟": 2413,
    "避孕药": 2414,
    "那格列奈": 2415,
    "配合音乐治疗": 2416,
    "酒精性": 2417,
    "酒精性肝病": 2418,
    "酒精摄入": 2419,
    "酮体": 2420,
    "酮症": 2421,
    "酮血症": 2422,
    "醛固酮受体拮抗剂(MRA)": 2423,
    "醛糖还原酶抑制剂": 2424,
    "采血": 2425,
    "重度": 2426,
    "重度低血糖": 2427,
    "重度心衰": 2428,
    "重度系膜增生": 2429,
    "重度肝损害": 2430,
    "重度肾功能不全": 2431,
    "金属蛋白酶9": 2432,
    "金水宝": 2433,
    "针刺样疼痛": 2434,
    "针刺痛觉": 2435,
    "针刺觉": 2436,
    "针极肌电图": 2437,
    "针电极检测": 2438,
    "钙剂": 2439,
    "钠-葡萄糖共转运蛋白2抑制剂": 2440,
    "钠-葡萄糖共转运蛋白2抑制剂(SGLT2i)": 2441,
    "钠-葡萄糖协同转运蛋白2(sodium-glucose co-transporter 2，SGLT-2)抑制剂": 2442,
    "钾向细胞内转移": 2443,
    "银杏叶制剂": 2444,
    "银杏叶提取物片": 2445,
    "锻炼": 2446,
    "镇痛剂": 2447,
    "长度依赖性轴索性": 2448,
    "长度依赖性轴索性周围神经病": 2449,
    "长效胰岛素": 2450,
    "长效胰岛素类似物": 2451,
    "长效钙离子拮抗剂(CCB)": 2452,
    "长效钙通道阻滞剂": 2453,
    "长时间禁食": 2454,
    "长期": 2455,
    "长期换药": 2456,
    "长期能量摄入超标": 2457,
    "长期规律的运动": 2458,
    "门冬胰岛素": 2459,
    "间敏性跛行": 2460,
    "间歇性行": 2461,
    "间歇性跛行": 2462,
    "间质纤维化": 2463,
    "阴茎包皮": 2464,
    "阴茎包皮炎": 2465,
    "阴道": 2466,
    "阴道念珠菌病": 2467,
    "阿利吉仑": 2468,
    "阿卡波糖": 2469,
    "阿司匹林": 2470,
    "阿尔茨海默病": 2471,
    "阿必鲁肽(albiglutide)": 2472,
    "阿托伐他汀": 2473,
    "阿曲生坦": 2474,
    "阿格列汀": 2475,
    "阿米替林": 2476,
    "降TG药物": 2477,
    "降低体重": 2478,
    "降低血压": 2479,
    "降低血尿酸浓度": 2480,
    "降压": 2481,
